<div class="container my-5">
  <h1>О проекте</h1>
  <h3>Вы желаете обезопасить Вас и Вашу семью от опасного воздействия Амброзии?</h3>
  <p>Социальный проект <?= SITE_NAME ?> создан для:</p>
  <ul>
    <li>объединения единомышленников с целью организации совместных мероприятий, направленных на уничтожение амброзии</li>
    <li>формирования общей карты территорий, зараженных амброзией</li>
    <li>контроля за уменьшением количества пораженных участков.</li>
  </ul>
  <p>Наиболее важным аргументом в пользу необходимости качественного внесения данных в базу данного сайта, является критический рост показателей распространенности амброзии. Метки с данными, отображенные Вами на карте сайта, служат также сигналами для активизации компетентных государственных служб и способствуют реализации разработанных программ по борьбе с амброзией.</p>
</div>